Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Settings_Popup_Dialog_SearchRadius_Help.Text
source: Search radius - the radius in which your computer will search for an open AirPods case.
ar_aa: مجال البحث - المجال الذي سيبحث فيه الكمبيوتر عن علبة AirPods مفتوحة.
bg_bg: Радиус на търсене - радиуса в който вашият компютър ще търси за отворена AirPods кутийка.
ca_es: Ràdio de cerca: el radi en el qual el teu ordinador buscarà un estoig AirPods obert.
cs_cz: Okruh vyhledávání - okruh ve kterém bude Váš počítač hledat otevřené pouzdro s AirPody.
da_dk: Søgeradius - den radius som computeren vil søge efter et åbent AirPods-etui.
de_de: Suchradius - der Radius, in dem dein PC nach dem offenen AirPods Case suchen wird.
el_gr: Ακτίνα αναζήτησης - η απόσταση όπου ο υπολογιστής θα αναζητήσει για ανοιχτή θήκη AirPods.
es_es: Radio de búsqueda: el radio en el que su computadora buscará una carcasa AirPods abierta.
es_mx: Radio de búsqueda: el radio en el que el ordenador buscará un estuche de AirPods abierto.
fa_ir: مساحت جستجو - مساحتی که در آن برنامه به جستجوی AirPods شما میپردازد.
fi_fi: Hakusäde - säde, jolla tietokone etsii avointa AirPodien koteloa.
fil: Search Radius - Ang radius kung saan ang computer mo ay magse-search nang kung anomang bukas na AirPods case.
fr_fr: Rayon de recherche - le rayon dans lequel votre ordinateur va rechercher un boîtier d'AirPods ouvert.
he_il: רדיוס חיפוש - הרדיוס שבו המחשב יחפש מארז AirPods פתוח.
hi_in: खोज त्रिज्या - वह त्रिज्या जिसमें आपका कंप्यूटर खुले एयरपॉड्स केस की खोज करेगा।
hr_hr: Radijus pretraživanja - radijus u kojem će vaše računalo tražiti otvorenu futrolu za AirPods.
hu_hu: Keresési rádiusz - az a rádiusz, amelyben a számítógép keresi az AirPodsot.
id_id: Radius pencarian - radius di mana komputer Anda akan mencari kasing AirPods yang terbuka.
it_it: Raggio di ricerca: il raggio in cui il tuo computer cercherà una custodia AirPods aperta.
ja_jp: 検索範囲:コンピューターが開いているAirPodsケースを検索する半径。
kn_in: ಹುಡುಕಾಟ ತ್ರಿಜ್ಯ - ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್ ತೆರೆದ ಏರ್‌ಪಾಡ್‌ಗಳು ಕೇಸ್‌ಗಾಗಿ ಹುಡುಕುವ ತ್ರಿಜ್ಯ.
lt_lt: Paieškos spindulys – spindulys, kuriuo kompiuteris ieškos atidaryto AirPods dėklo.
mn_mn: Хайлтын радиус - таны компьютер нээлттэй AirPods гэрийг хайх радиус.
ms_my: Linkungan carian - lingkungan di mana komputer anda akan mencari bekas AirPods yang terbuka.
nl_nl: Zoekafstand - de afstand waarin uw computer zoekt naar een open AirPods behuizing.
pl_pl: Promień wyszukiwania — promień, w którym komputer będzie wyszukiwał AirPods-y.
pt_br: Raio de busca - o raio no qual seu computador irá pesquisar por um estojo de AirPods aberto.
pt_pt: Área de procura - a área em que o computador irá procurar uma caixa de AirPods aberta.
ro_ro: Arie de căutare - aria în care computerul dvs. va căuta o carcasă AirPods deschisă.
ru_ru: Радиус поиска - радиус, в котором ваш компьютер будет искать открытый кейс AirPods.
sq_al: Rrezja e kërkimit - rrezja në të cilën kompjuteri juaj do të kërkojë një kuti të hapur AirPods.
te_in: శోధన వ్యాసార్థం - మీ కంప్యూటర్ ఓపెన్ ఎయిర్‌పాడ్స్ కేస్ కోసం శోధించే వ్యాసార్థం.
tr_tr: Arama alanı - bilgisayarınızın açık bir AirPods kutusu arayacağı alan.
uk_ua: Радіус пошуку - це радіус, у якому ваш комп'ютер шукатиме відкритий футляр AirPods.
ur_pk: تلاش کا رداس - وہ رداس جس میں آپ کا کمپیوٹر کھلے ہوئے ایئر پوڈز کیس کو تلاش کرے گا۔
vi_vn: Bán kính tìm kiếm - bán kính mà máy tính của bạn tìm thấy AirPods.
yue: 搜尋半徑：您的電腦搜尋開啟的 AirPods 充電盒的半徑。
zh_tw: 搜尋半徑：電腦搜尋已打開充電盒 AirPods 的掃描範圍。

# Settings_StyleOptions_Center.Text
source: Center
ar_aa: المنتصف
bg_bg: Център
ca_es: Centre
cs_cz: Střed
da_dk: Midten
de_de: Mitte
el_gr: Κέντρο
es_es: Centro
es_mx: Centro
fa_ir: مرکز
fi_fi: Keskellä
fil: Gitna
fr_fr: Au centre
he_il: מרכז
hi_in: बीच
hr_hr: Centar
hu_hu: Középen
id_id: Tengah
it_it: Centro
ja_jp: 画面中央
kn_in: ಮಧ್ಯ
lt_lt: Centras
mn_mn: Төв
ms_my: Pusat
nl_nl: Midden
pl_pl: Środek
pt_br: Centro
pt_pt: Centro
ro_ro: Centru
ru_ru: Центр
sq_al: Qendra
te_in: మధ్యలో
tr_tr: Merkez
uk_ua: По центру
ur_pk: مرکز
vi_vn: Chính giữa
yue: 中間
zh_tw: 畫面中央

# Settings_StyleOptions_BottomLeft.Text
source: Bottom left corner
ar_aa: أسفل الزاوية اليسرى
bg_bg: Долен ляв ъгъл
ca_es: Cantonada inferior esquerra
cs_cz: Levý dolní roh
da_dk: Nederste venstre hjørne
de_de: Linke untere Ecke
el_gr: Κάτω αριστερή γωνία
es_es: Esquina izquierda inferior
es_mx: Esquina inferior izquierda
fa_ir: پایین سمت چپ
fi_fi: Vasen alakulma
fil: Sa kaliwa ng pinaka baba
fr_fr: Coin inférieur gauche
he_il: פינה שמאלית תחתונה
hi_in: निचला बायां कोना
hr_hr: Donji lijevi kut
hu_hu: Bal alsó sarok
id_id: Pojok kiri bawah
it_it: Angolo in basso a sinistra
ja_jp: 左下
kn_in: ಕೆಳಗಿನ ಎಡ ಮೂಲೆಯಲ್ಲಿ
lt_lt: Apatinis kairysis kampas
mn_mn: Зүүн доод булан
ms_my: Sudut kiri bawah
nl_nl: Linkerbenedenhoek
pl_pl: Lewy dolny róg
pt_br: Canto inferior esquerdo
pt_pt: Canto inferior esquerdo
ro_ro: Colțul din stânga-jos
ru_ru: Нижний левый угол
sq_al: Këndi i poshtëm i majtë
te_in: దిగువ ఎడమ మూల
tr_tr: Sol alt köşe
uk_ua: Нижній лівий кут
ur_pk: نیچے بائیں کونا
vi_vn: Góc trái bên dưới
yue: 左下角
zh_tw: 左下角

# Settings_Audio_Header.Header
source: Audio
ar_aa: الصوت
bg_bg: Аудио
ca_es: Àudio
cs_cz: Zvuk
da_dk: Lyd
el_gr: Ήχος
fa_ir: صدا
he_il: שמע
hi_in: ऑडियो
hr_hr: Zvuk
hu_hu: Hang
id_id: Suara
ja_jp: オーディオ
kn_in: ಧ್ವನಿ
lt_lt: Garsas
mn_mn: Аудио
nl_nl: Geluid
pt_br: Áudio
pt_pt: Áudio
ru_ru: Аудио
te_in: ఆడియో
tr_tr: Ses
uk_ua: Аудіо
ur_pk: آڈیو
vi_vn: Âm thanh
yue: 音頻
zh_tw: 音效

# Headphones_Setting_SwitchAudioOutput.Header
source: Auto switch sound output
ar_aa: التبديل التلقائي لمخرج الصوت
bg_bg: Автоматично превключване на аудио изход
ca_es: Canvi automàtic de sortida d'àudio
cs_cz: Automatické přepínání zvukového výstupu
da_dk: Skift automatisk lydudgang
de_de: Automatisch Ausgabegerät wechseln
el_gr: Αυτόματη εναλλαγή εξόδου ήχου
es_es: Cambio automático de salida de audio
es_mx: Auto interruptor salida del sonido
fa_ir: تغییر خودکار خروجی صدا
fi_fi: Automaattinen äänen ulostulon vaihtaminen
fil: Automatic switch sound output
fr_fr: Basculer automatiquement la sortie audio
he_il: החלף פלט שמע באופן אוטומטי
hi_in: ध्वनि की आउटपुट को अपने आप स्विच करें
hr_hr: Automatsko prebacivanje izlaza zvuka
hu_hu: Automatikus hangkimenet váltás
id_id: Suara dialihkan secara otomatis
it_it: Cambio automatico dell'uscita sonora
ja_jp: 自動的に音声出力を切り替える
kn_in: ಸ್ವಯಂ ಬದಲಾವಣೆ ಧ್ವನಿ ಉತ್ಪತ್ತಿ
mn_mn: Дууны гаралтыг автоматаар солих
nl_nl: Automatisch geluidsuitvoer schakelen
pl_pl: Automatyczne przełączanie wyjścia dźwięku
pt_pt: Mudança automática de saída de som
ro_ro: Schimbarea automată a ieșirii sunetului
ru_ru: Автоматически переключать аудиовыход
sq_al: Dalja e zërit me ndërrim automatik
te_in: స్విచ్ సౌండ్ అవుట్‌పుట్
tr_tr: Ses çıkış aygıtını otomatik olarak değiştir
uk_ua: Автоматично змінювати аудіо вихід
vi_vn: Tự động chuyển đầu ra âm thanh
yue: 自動切換聲音輸出
zh_tw: 自動切換聲音輸出

# Headphones_Setting_SwitchAudioOutput.Description
source: Switch audio from AirPods to default speakers when both AirPods are out of ear.
ar_aa: قم بتبديل الصوت من AirPods إلى مكبرات الصوت الافتراضية عندما يكون كلا AirPods بعيدًا عن الأذن.
bg_bg: Превключване на аудио от AirPods към говорителите по подразбиране, когато и двете слушалки са извадени от ухото.
ca_es: Canvia l'àudio dels AirPods als altaveus predeterminats quan ambdós AirPods estiguin fora de l'orella.
cs_cz: Změnit zvuk z AirPodů na výchozí reproduktory, pokud vyndáte oba AirPody z uší.
da_dk: Skift lyd fra AirPods til standardhøjttalere, når begge AirPods er ude af øret.
de_de: Beim herausnehmen beider AirPods das Ausgabegerät auf das Standardausgabegerät ändern.
el_gr: Εναλλαγή ήχου από τα AirPods στην προεπιλεγμένη συσκευή όταν και τα δύο AirPods αφαιρεθούν από τα αυτιά.
es_es: Cambie el audio de los AirPods a los altavoces predeterminados cuando ambos AirPods estén fuera del oído.
es_mx: Cambia el audio de los AirPods a los altavoces por defecto cuando ambos AirPods están fuera de la oreja.
fa_ir: هنگام درآوردن هر دو AirPods از گوش خروجی صدا به سیستم تغییر کند.
fi_fi: Vaihda ääni AirPodsista oletuskaiuttimiin, kun molemmat AirPodit ovat pois korvasta.
fil: Magpalit ng audio galing sa AirPods papuntang default speakers kapag nakatangal ang airpods sa iyong tenga.
fr_fr: Basculer la sortie audio des AirPods vers le périphérique de sortie par défaut quand les deux AirPods sont retirés des oreilles.
he_il: העבירו את השמע מ-AirPods לרמקולי ברירת מחדל כאשר שתי ה-AirPods מחוץ לאוזן.
hi_in: जब दोनों एयरपॉड्स कान से बाहर हों तो ऑडियो को एयरपॉड्स से डिफ़ॉल्ट स्पीकर पर स्विच करें।
hr_hr: Prebaci zvuk s AirPods slušalica na zadane zvučnike kada su oba AirPods slušalice izvan uha.
hu_hu: Kapcsolja át a hangot az AirPods-ról az alapértelmezett hangszórókra, ha egyik AirPod sincs a fülében.
id_id: Alihkan suara dari AirPods ke speaker default saat kedua AirPod tidak berfungsi.
it_it: Cambia l'audio dagli AirPods agli altoparlanti predefiniti quando entrambi gli AirPod sono fuori dall'orecchio.
ja_jp: 両方のAirPodsが耳から取り外された場合に、オーディオをAirPodsからデフォルトのスピーカーに切り替えます。
kn_in: ಎರಡೂ ಏರ್‌ಪಾಡ್‌ಗಳು ಕಿವಿಗೆ ಬೀಳದಿದ್ದಾಗ, ಆಡಿಯೊವನ್ನು ಏರ್‌ಪಾಡ್‌ಗಳಿಂದ ಡೀಫಾಲ್ಟ್ ಸ್ಪೀಕರ್‌ಗಳಿಗೆ ಬದಲಾಯಿಸಿ.
mn_mn: AirPods-ийн хоёр чихэнд хүрэхгүй үед аудиог AirPods-ээс үндсэн чанга яригч руу шилжүүлээрэй.
nl_nl: Schakel het geluid over van AirPods naar standaard luidsprekers wanneer beide AirPods uit het oor zijn.
pl_pl: Wyjmując oba AirPods-y, zmień źródło dźwięku na standardowy głośnik.
pt_pt: Muda o áudio dos AirPods para as colunas padrão quando ambos os AirPods estiverem fora da orelha.
ro_ro: Schimbarea ieșirii audio de la AirPods la difuzorul implicit atunci când ambele căști AirPods nu se află în urechea dvs.
ru_ru: Переключать звук с AirPods на динамики по умолчанию, когда оба AirPods вне уха.
sq_al: Kalo audio nga AirPods në altoparlantët e paracaktuar kur të dy AirPods janë jashtë veshit.
te_in: రెండు AirPodలు చెవిలో లేనప్పుడు AirPods నుండి ఆడియోని డిఫాల్ట్ స్పీకర్‌లకు మార్చండి.
tr_tr: Her iki AirPods kulağımda değilken varsayılan ses aygıtına geçiş yap.
uk_ua: Перемикати звук з AirPods на динаміки за замовчування, коли обидва навушники витягнуті з вух.
vi_vn: Chuyển đầu ra âm thanh từ AirPods về mặc định khi cả hai bên AirPods được ngắt kết nối / bỏ ra khỏi tai.
yue: 當兩隻 AirPods 都放低時，自動切換音效輸出裝置從 AirPods 到預設的喇叭。
zh_tw: 當兩耳的 AirPods 皆從耳朵取下時，自動切換音效輸出裝置從 AirPods 至預設的喇叭。

# Settings_VoiceOver_Setting_OnOff.Description
source: Notifications are announced when headphones are connected and set as the audio output device.
ar_aa: يتم الإعلان عن الإشعارات عند توصيل سماعات الرأس وتعيينها كجهاز إخراج الصوت.
bg_bg: Известията се съобщават, когато слушалките са свързани и избрани за аудио изходно устройство.
ca_es: Les notificacions s'anuncien quan els auriculars estan connectats i configurats com a dispositiu de sortida d'àudio.
cs_cz: Upozornění jsou přehrávána, když jsou připojena sluchátka a nastavena jako výstupní zvukové zařízení.
da_dk: VoiceOver annoncerer meddelelser, når AirPods er tilsluttet, og indstillet som lydoutputenheden.
de_de: Es werden Benachrichtigungen angekündigt, wenn ein Kopfhörer angeschlossen und als Ausgabegerät eingestellt ist.
el_gr: Θα γίνετε ανάγνωση των ειδοποιήσεων όταν τα AirPods είναι συνδεδεμένα και έχουν οριστεί ως έξοδος ήχου.
es_es: Las notificaciones se anuncian cuando los auriculares están conectados y configurados como dispositivo de salida de audio.
es_mx: VoiceOver notifica cuando los AirPods están conectados y configurados como el dispositivo de salida de audio.
fa_ir: هنگامی که AirPods متصل می شود و به عنوان دستگاه خروجی صدا تنظیم می شود، VoiceOver اعلان ها را اعلام می کند.
fi_fi: Ilmoituksista ilmoitetaan, kun kuulokkeet on kytketty ja asetettu äänilähtölaitteeksi.
fil: Ina-anounce ang notifications kapag ang headphones ay connected at naka set as the audio output device.
fr_fr: Les notification sont annoncées quand les écouteurs sont connectés et sélectionnés comme périphérique de sortie audio.
he_il: VoiceOver מכריזים על התראות כאשר ה-AirPods מחוברות ומוגדרות כהתקן פלט השמע.
hi_in: पार्श्व स्वर सूचनाओं की घोषणा करता है जब एयरपॉड्स कनेक्ट होते हैं और ऑडियो आउटपुट डिवाइस के रूप में सेट होते हैं।
hr_hr: Obavijesti se oglašavaju kada su slušalice spojene i postavljene kao audioizlazni uređaj.
hu_hu: VoiceOver audio értesítés amikor az AirPods csatlakoztatva van és be van állítva mint hangkimeneti eszköz.
id_id: VoiceOver mengumumkan pemberitahuan saat AirPods tersambung dan disetel sebagai perangkat output audio.
it_it: VoiceOver annuncia le notifiche quando le AirPods sono collegate e impostate come dispositivo di uscita audio.
ja_jp: AirPodsが接続され、オーディオ出力デバイスとして設定されると、VoiceOverが通知を読み上げます。
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಿ ಆಡಿಯೊ ಔಟ್‌ಪುಟ್ ಸಾಧನವಾಗಿ ಹೊಂದಿಸಿದಾಗ ಅಧಿಸೂಚನೆಗಳನ್ನು ಘೋಷಿಸಲಾಗುತ್ತದೆ.
lt_lt: Įgarsintojas praneša pranešimus, kai prijungiamos AirPods ausinės ir nustatomos kaip numatytas garso išvesties įrenginys.
mn_mn: Чихэвчийг холбож, аудио гаралтын төхөөрөмж болгон тохируулах үед мэдэгдлийг зарлана.
ms_my: VoiceOver mengumumkan notifikasi apabila AirPods disambungkan dan ditetapkan sebagai peranti output audio.
nl_nl: Voice-over bericht wanneer AirPods zijn verbonden en zijn ingesteld als luidspreker.
pl_pl: VoiceOver ogłaszaj powiadomienia, gdy słuchawki są podłączone i ustawione jako urządzenie wyjściowe audio.
pt_br: As notificações serão narradas quando os AirPods estiverem conectados e definidos como o dispositivo de saída de áudio.
pt_pt: As notificações são anunciadas quando os auscultadores estão conectados e definidos como dispositivo de saída de áudio.
ro_ro: Naratorul anunță notificările atunci când AirPods sunt conectate și configurate ca dispozitiv de ieșire audio.
ru_ru: Озвучивать уведомления, когда наушники подключены и выбраны в качестве устройства воспроизведения.
sq_al: Njoftimet njoftohen kur kufjet lidhen dhe vendosen si pajisja e daljes audio.
te_in: హెడ్‌ఫోన్‌లను కనెక్ట్ చేసి, ఆడియో అవుట్‌పుట్ పరికరంగా సెట్ చేసినప్పుడు నోటిఫికేషన్‌లు ప్రకటించబడతాయి.
tr_tr: AirPods her bağlandığında ve ses çıkış aygıtı olarak ayarlandığında sesli geri bildirimde bulunacak.
uk_ua: VoiceOver оголошує сповіщення, коли AirPods підключено та встановлено як пристрій виведення звуку.
ur_pk: جب ایئر پوڈز منسلک ہوتے ہیں اور آڈیو آؤٹ پٹ ڈیوائس کے طور پر سیٹ ہوتے ہیں تو وائس اوور اطلاعات کا اعلان کرتا ہے۔
vi_vn: VoiceOver sẽ thông báo khi AirPods được kết nối và thiết lập đầu ra âm thanh mặc đinh.
yue: 連接耳機並將其設定為音訊輸出裝置時會發出通知。
zh_tw: 連線至耳機並將其設為音效輸出裝置時將自動朗讀通知。

# Configure_VoiceOver_Setting_ChooseAnnouncerVoice.Description
source: The announcer can read the text in only one language.
ar_aa: يمكن للمتحدث قراءة النص بلغة واحدة فقط.
bg_bg: Съобщителя може да чете текст само на един език.
ca_es: El locutor pot llegir el text en un sol idioma.
cs_cz: Syntetizátor může číst text pouze v jednom jazyce.
da_dk: Speakeren kan kun læse teksten på ét sprog.
de_de: Der Sprecher kann den Text nur in einer Sprache vorlesen.
el_gr: Ο εκφωνητής θα διαβάζει το κείμενο σε μόνο μία γλώσσα.
es_es: El locutor puede leer el texto en un solo idioma.
es_mx: El anunciador puede leer el texto en un solo idioma.
fa_ir: متن را فقط می تواند به یک زبان بخواند.
fi_fi: Ilmoittaja voi lukea tekstiä vain yhdellä kielellä.
fil: Mababasa ng announcer ang text in only one language.
fr_fr: L'annonceur ne peut lire le texte que dans une seule langue.
he_il: הקריין יכול לקרוא את הטקסט בשפה אחת בלבד.
hi_in: उद्घोषक केवल एक भाषा में पाठ पढ़ सकता है।
hr_hr: Spiker može čitati tekst samo na jednom jeziku.
hu_hu: A felolvasó csak egy nyelven tud szöveget felolvasni.
id_id: Penyiar dapat membaca teks hanya dalam satu bahasa.
it_it: Il lettore può leggere il testo in una sola lingua.
ja_jp: 一つの言語だけ読み上げることができます。
kn_in: ಉದ್ಘೋಷಕರು ಪಠ್ಯವನ್ನು ಕೇವಲ ಒಂದು ಭಾಷೆಯಲ್ಲಿ ಓದಬಹುದು.
lt_lt: Diktorius gali skaityti tekstą tik viena kalba.
mn_mn: Хөтлөгч нь текстийг зөвхөн нэг хэлээр унших боломжтой.
ms_my: Pemberitahu boleh membaca teks dalam satu bahasa sahaja.
nl_nl: De stem kan de tekst maar in één taal lezen.
pl_pl: Mówca może czytać tekst tylko w jednym języku.
pt_br: O narrador pode ler o texto em apenas um idioma.
pt_pt: O locutor só pode ler o texto num único idioma.
ro_ro: Naratorul poate citi textul doar într-o singură limbă.
ru_ru: Диктор может зачитывать текст только на одном языке.
sq_al: Lajmëtari mund ta lexojë tekstin vetëm në një gjuhë.
te_in: అనౌన్సర్ వచనాన్ని ఒకే భాషలో చదవగలరు.
tr_tr: Seslendirme sadece tek bir dili destekler.
uk_ua: Диктор може прочитати текст лише однією мовою.
ur_pk: اعلان کنندہ متن کو صرف ایک زبان میں پڑھ سکتا ہے۔
vi_vn: Trình đọc chỉ có thể đọc văn bản ở một ngôn ngữ.
yue: 播音員只能用一種語言朗讀文字。
zh_tw: 僅可朗讀一種語言。

# Configure_VoiceOver_Choose_Announcer_Voice_No_Selected.PlaceholderText
source: No voice selected or available
ar_aa: لم يتم تحديد متحدث او غير متوفر
bg_bg: Няма избран или наличен глас
ca_es: Cap veu seleccionada o disponible
cs_cz: Hlas není vybrán nebo je nedostupný
da_dk: Ingen stemme valgt eller tilgængelig
de_de: Keine Stimme ausgewählt oder verfügbar
el_gr: Δεν επιλέχτηκε φωνή ή η φωνή αυτή δεν είναι διαθέσιμη
es_es: Ninguna voz seleccionada o disponible
es_mx: No hay una voz seleccionada o disponible
fa_ir: هیچ صدایی انتخاب نشده است و یا فعال نیست
fi_fi: Ei valittua tai käytettävissä olevaa ääntä
fil: walang boses na nakaselect o magagamit
fr_fr: Aucune voix sélectionnée ou disponible
he_il: לא נבחר קול או זמין
hi_in: कोई आवाज चयनित या उपलब्ध नहीं है
hr_hr: Glas nije odabran niti dostupan
hu_hu: Nincs hang kiválasztva vagy nem elérhető
id_id: Tidak ada suara yang dipilih atau tersedia
it_it: Nessuna voce selezionata o disponibile
ja_jp: 利用可能な声がないか、選択されていません
kn_in: ಯಾವುದೇ ಧ್ವನಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ ಅಥವಾ ಲಭ್ಯವಿಲ್ಲ
mn_mn: Сонгосон эсвэл боломжгүй дуу хоолой алга
nl_nl: Er is geen stem geselecteerd of beschikbaar
pl_pl: Nie wybrano lub nie ma dostępnego głosu
pt_pt: Nenhuma voz selecionada ou disponível
ro_ro: Nicio voce selectată sau disponibilă
ru_ru: Голос не выбран или недоступен
sq_al: Asnjë zë i zgjedhur apo i disponueshëm
te_in: వాయిస్ ఎంచుకోబడలేదు లేదా అందుబాటులో లేదు
tr_tr: Ses tonu bulunamadı veya seçilmedi
uk_ua: Немає вибраного або доступного голосу
vi_vn: Không có giọng nói nào được chọn hoặc đang khả dụng
yue: 冇可以用噶語音或未選擇
zh_tw: 沒有可用的語音或未選擇

# Configure_VoiceOver_Setting_SampleText_Button_Speak.Content
source: Speak
ar_aa: تحدث
bg_bg: Говор
ca_es: Parlar
cs_cz: Přečíst
da_dk: Tale
de_de: Sprechen
el_gr: Εκφώνηση
es_es: Hablar
es_mx: Hablar
fa_ir: گوش دادن به متن
fi_fi: Puhu
fil: Salita
fr_fr: Parler
he_il: לדבר
hi_in: बोलो
hr_hr: Govori
hu_hu: Beszéd
id_id: Ucapkan
it_it: Ascolta
ja_jp: 読み上げる
kn_in: ಮಾತನಾಡು
lt_lt: Kalbėti
mn_mn: Ярих
ms_my: Cakap
nl_nl: Spreek
pl_pl: Mów
pt_br: Falar
pt_pt: Reproduzir
ro_ro: Vorbește
ru_ru: Проговорить
sq_al: Fol
te_in: మాట్లాడండి
tr_tr: Dinle
uk_ua: Озвучити
ur_pk: بولو
vi_vn: Nói
yue: 播放
zh_tw: 朗讀

source: Not all applications from the list can send notifications, some applications may not be in the list.
ar_aa: لا يمكن لجميع التطبيقات من القائمة إرسال إشعارات ، وقد لا تكون بعض التطبيقات مدرجة في القائمة.
bg_bg: Не всички приложения от списъка могат да изпращат известия, някои приложения може да не са в списъка.
ca_es: No totes les aplicacions de la llista poden enviar notificaciones, és possible que algunes aplicacions no estiguin a la llista.
cs_cz: Ne všechny aplikace ze seznamu mohou odesílat upozornění, některé aplikace nemusí být v seznamu.
da_dk: VoiceOver-meddelelser fra disse afsendereIkke alle programmer fra listen kan sende meddelelser, nogle programmer er muligvis ikke på listen.
de_de: Nicht alle Anwendungen aus der Liste können Benachrichtigungen senden, einige Anwendungen sind möglicherweise nicht in der Liste enthalten.
el_gr: Δεν έχουν ειδοποιήσεις όλες οι παρακάτω εφαρμογές, κάποιες εφαρμογές μπορεί να μην είναι στην λίστα.
es_es: No todas las aplicaciones de la lista pueden enviar notificaciones, es posible que algunas aplicaciones no estén en la lista.
es_mx: No todas las aplicaciones de la lista pueden mandar notificaciones, algunas aplicaciones pueden no estar en la lista.
fa_ir: همه برنامه های موجود در لیست نمی توانند اعلان ارسال کنند، ممکن است برخی از برنامه ها در لیست نباشند.
fi_fi: Kaikki luettelon sovellukset eivät voi lähettää ilmoituksia, ja joitakin sovelluksia ei ehkä ole luettelossa.
fil: Hindi lahat ng application mula sa listahan ay maaaring magpadala ng mga notification, ang ilang mga application ay maaaring wala sa listahan.
fr_fr: Toutes les applications de cette liste ne peuvent pas forcément envoyer des notifications, certaines applications peuvent ne pas être dans cette liste.
he_il: לא כל היישומים מהרשימה יכולים לשלוח הודעות, ייתכן שיישומים מסוימים לא יהיו ברשימה.
hi_in: सूची से सभी एप्लिकेशन सूचनाएं नहीं भेज सकते हैं, कुछ एप्लिकेशन सूची में नहीं भी हो सकते हैं।
hr_hr: Nisu sve aplikacije s popisa u mogućnosti slati obavijesti, neke aplikacije možda nisu na popisu.
hu_hu: Nem tud minden alkalmazás a listáról értesítéseket küldeni, és néhány alkalmazás esetlegesen nem lehet a listában.
id_id: Tidak semua aplikasi dari daftar dapat mengirim notifikasi, beberapa aplikasi mungkin tidak ada dalam daftar.
it_it: Non tutte le applicazioni dell'elenco possono inviare notifiche, alcune applicazioni potrebbero non essere presenti nell'elenco.
ja_jp: リストのすべてのアプリケーションが通知を送信できるわけではありません。一部のアプリケーションはリストに含まれていない可能性があります。
kn_in: ಪಟ್ಟಿಯಲ್ಲಿರುವ ಎಲ್ಲಾ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಅಧಿಸೂಚನೆಗಳನ್ನು ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ, ಕೆಲವು ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಪಟ್ಟಿಯಲ್ಲಿ ಇಲ್ಲದಿರಬಹುದು.
lt_lt: Ne visos sąraše esančios programos gali siųsti pranešimus, kai kurių programų sąraše gali nebūti.
mn_mn: Жагсаалтын бүх програмууд мэдэгдэл илгээх боломжгүй, зарим програм жагсаалтад байхгүй байж магадгүй.
ms_my: Tidak semua aplikasi daripada senarai boleh menghantar pemberitahuan, sesetengah aplikasi mungkin tiada dalam senarai.
nl_nl: Niet alle programma's van deze lijst kunne meldingen sturen, sommige programma's staan mogelijk niet in deze lijst.
pl_pl: Nie wszystkie aplikacje na liście mogą wysyłać powiadomienia, niektóre aplikacje mogą nie znajdować się na liście.
pt_br: Nem todos os aplicativos da lista podem enviar notificações, alguns aplicativos podem não estar na lista.
pt_pt: Nem todas as aplicações da lista podem enviar notificações, algumas aplicações podem não estar na lista.
ro_ro: Nu toate aplicațiile din această listă pot trimite notificări, unele aplicații pot să nu fie incluse în listă.
ru_ru: Не все приложения из списка могут отправлять уведомления, некоторые приложения могут отсутствовать в списке.
sq_al: Jo të gjitha aplikacionet nga lista mund të dërgojnë njoftime, disa aplikacione mund të mos jenë në listë.
te_in: జాబితా నుండి అన్ని అప్లికేషన్‌లు నోటిఫికేషన్‌లను పంపలేవు, కొన్ని అప్లికేషన్‌లు జాబితాలో ఉండకపోవచ్చు.
tr_tr: Listedeki tüm uygulamalar bildirim gönderemeyebilir, bazı uygulamalar listede olmayabilir.
uk_ua: Не всі програми зі списку можуть надсилати сповіщення, деякі програми можуть не відображатися в списку.
ur_pk: فہرست سے تمام ایپلیکیشنز اطلاعات نہیں بھیج سکتیں، کچھ ایپلیکیشنز فہرست میں نہیں ہو سکتی ہیں۔
vi_vn: Môt số ứng dụng không thể gửi thông báo nên chúng sẽ không xuất hiện trong danh sách này.
yue: 並非清單中的所有應用程式都可以發送通知，某些應用程式可能不在清單中。
zh_tw: 並非列表中的所有應用程式都可以推送通知，某些應用程式可能不在列表中。
